ent-AU14UPPArmor = личная броня UM5
    .desc = Комплект брони Союза Прогрессивных Народов.

ent-AU14UPPArmorMinimalistic = личная броня UL6
    .desc = Комплект минималистичной брони Союза Прогрессивных Народов. Эта пара значительно меньше по сравнению со стандартной и обеспечивает меньшую защиту.

ent-AU14UPPArmorBulky = тяжёлая броня UH7
    .desc = Комплект довольно громоздкой брони Союза Прогрессивных Народов.

ent-AU14ArmorSmartGunDesertCombatHarnessUPP = бронированная РПС для пулемёта RVS-37
    .desc = Разгрузка, специально изготовленная для пулемёта RVS-37.

ent-AU14ArmorArmyUPP = личная броня 6Б80
    .desc = Устаревшая система личной брони СПН, которая с тех пор была заменена стандартным бронежилетом армии СПН 6Б90. Всё ещё используется некоторыми подразделениями армии СПН, которые, по мнению СПН, не ожидают серьёзных боёв.

ent-AU14CoatUPP = куртка офицера UL4
    .desc = Лёгкая куртка, выдаваемая офицерам вооружённых сил СПН.

ent-AU14CoatUPPSenior = куртка старшего офицера UL4
    .desc = Лёгкая куртка, выдаваемая старшим офицерам вооружённых сил СПН. Сделана из высококачественных материалов, вплоть до того, что на плечах и передней части куртки вышиты звания и эмблемы капитана и его роты.

ent-AU14CoatUPPMP = камуфлированная куртка UL4
    .desc = Лёгкая куртка, выдаваемая войскам, когда они не ожидают участия в бою.
