ent-AU14BeltMarineUPP = разгрузка для боеприпасов Тип 41
    .desc = Разгрузка Тип 41 является стандартным снаряжением военных СПН. Основная функция этого пояса — обеспечение лёгкого доступа к магазинам для Тип 71 во время операций. Несмотря на то, что он разработан для оружейной системы Тип 71, подсумки достаточно модульны, чтобы вмещать другие типы боеприпасов и снаряжения.

ent-AU14BeltMarineArmyUPP = разгрузка для боеприпасов 6B80
    .desc = 6B80 — устаревшая, но надёжная разгрузка для боеприпасов, ранее стандартная для армии СПН. Её модульный пояс вмещает различные виды боеприпасов и до сих пор используется силами безопасности и резерва СПН благодаря своей прочной конструкции.

ent-AU14BeltUtilityGeneralUPP = универсальный подсумок Тип 48-M
    .desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне СПН U-pattern для дополнительного хранения. Новая модель 48-M, хоть и неудобная, также позволяет крепить её на пояс.

ent-AU14BeltMedicalUPP = медицинская разгрузка Тип 41
    .desc = Тип 41 — стандартное снаряжение военных СПН. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки медицинских принадлежностей.

ent-AU14ShotgunShellLoadingRigUPP = разгрузка для патронов Тип 42
    .desc = Пояс для боеприпасов, предназначенный для переноски картечи, в основном для дробовика Тип 23.

ent-AU14BeltMedicBagUPP = сумка спасателя Тип 41
    .desc = Разгрузка Тип 41 является стандартным снаряжением военных СПН. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.

ent-AU14BeltSmartGunOperatorUPP = пояс пулемётчика Тип 90
    .desc = Недавно принятый на вооружение военными СПН, этот пояс позволяет пулемётчикам брать в бой больше ящиков с боеприпасами. Также нашёл применение среди штурмовиков сил спецопераций, использующих дробовики Тип 23.

ent-AU14BeltSmartGunOperatorPistolUPP = кобурная разгрузка пулемётчика Тип 92
    .desc = Тип 92 — экспериментальная разгрузка для переноски боеприпасов, выдаваемая пулемётчикам СПН, сочетающая кобуру для пистолета с коробчатыми подсумками для ограниченного хранения.

ent-AU14BeltHolsterPistolUPP = кобурная разгрузка Тип 47
    .desc = Эта разработанная СПН кобурная разгрузка очень плотно и надёжно удерживает Тип-73, NP92 или ZHNK-72, а также их магазины или спидлоадеры. Однако она не отличается универсальностью в хранении другого оружия.
