ent-AU14ArmorGarbShinGuardsUPP = наколенники UM5
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй.

ent-AU14ArmorGarbShoulderPadsUPP = наплечники UM5
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй.

ent-AU14ArmorGarbCrotchPadUPP = паховая защита UM5
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй.

ent-AU14ArmorGarbMagazineWebbingUPP = разгрузка для магазинов Тип 41
    .desc = Разгрузка для магазинов, предназначенная для крепления на личную броню.

ent-AU14ArmorGarbLargeWebbingUPP = большая разгрузка Тип 41
    .desc = Большая разгрузка, предназначенная для крепления на личную броню.

ent-AU14ArmorGarbSmallWebbingUPP = малая разгрузка Тип 41
    .desc = Малая разгрузка, предназначенная для крепления на личную броню.

ent-AU14ArmorGarbJunglePonchoUPP = дождевое пончо для джунглей Тип 41
    .desc = Пончо, предназначенное для использования в сочетании с личной бронёй.
