ent-AU14FatiguesUPP = полевая форма морской пехоты СПН
    .desc = Стандартный комплект полевой формы Союза Прогрессивных Народов. Содержит вставки из кевлара для защиты от осколков.

ent-AU14JumpsuitEngiUPP = полевая форма инженера СПН
    .desc = Стандартный комплект полевой формы инженера СПН.

ent-AU14JumpsuitMPUPP = полевая форма военной полиции СПН
    .desc = Стандартный комплект полевой формы военной полиции СПН.

ent-AU14JumpsuitMedicUPP = полевая форма медика СПН
    .desc = Стандартный комплект полевой формы медика СПН.

ent-AU14JumpsuitOfficerUPP = полевая форма офицера СПН
    .desc = Стандартный комплект полевой формы офицера СПН.

ent-AU14ServiceFatiguesUPP = парадная форма СПН
    .desc = Стандартная парадная форма армии СПН. Обычно носится офицерами.

ent-AU14BoilerFatiguesUPP = спецкомбез СПН
    .desc = Стандартная форма армии СПН. Обычно носится пилотами и членами лётных экипажей.

ent-AU14JumpsuitArmyUPP = полевая форма армии СПН
    .desc = Комплект полевой формы СПН, массово производимый для вооруженных сил Союза Прогрессивных Народов. Этот конкретный комплект имеет стандартный узор СПН 202-го пехотного полка армии СПН.

ent-AU14SuitCBRNUPP = костюм МОПП СПН
    .desc = Комбинезон из костюма МОПП Вооружённых Сил СПН.
