ent-AU14CCAFclothingequipmentvendor = торгомат со снаряжением ККВС
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специализированной экипировки морпехов.

ent-AU14CCAFMGequipmentvendor = торгомат со снаряжением смартганнера ККВС
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения пулемётчика.

ent-AU14CCAFWeaponsVendor = оружейная стойка ККВС
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14CCAFSpecialWeaponsVendor = стойка специального оружия ККВС
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14CCAFcommandequipmentvendor = командный торгомат ККВС
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения. Вперёд, морпехи!

ent-AU14CCAFsectionleaderequipmentvendor = торгомат командира отделения ККВС
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

# ККВС - канадские колониальные вооружённые силы
