ent-AU14CMBCIUapparelvendor = стойка обмундирования ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки ПКВ БКМ.

ent-AU14CMBCIUequipmentvendor = стойка снаряжения ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения ПКВ БКМ.

ent-AU14CMBCIUTacticalMedicVendor = стойка медика ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14CMBCIUPilotVendor = стойка лётного состава ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14CMBCIUCommandVendor = командная стойка ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения ПКВ БКМ.

ent-AU14CMBCIUGunnerVendor = стойка снаряжения стрелка ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения стрелка.

ent-AU14CMBCIUSectionLeader = стойка командира отделения ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14CMBCIUWeaponsVendor = оружейная стойка ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14CMBCIUSpecialWeaponsVendor = стойка специального оружия ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14MilitaryPolicemanGenericVendorCIU = стойка снаряжения военной полиции ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения военной полиции.

ent-AU14CMBCIURequisitionVendor = автоматизированный склад реквизиций ПКВ БКМ
    .desc = Автоматизированная стойка, подключённая к большому хранилищу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения и прочего имущества.

# ПКВ БКМ - подразделение кризисного вмешательства бюро колониальных маршалов
