ent-AU14VendorKoorCigs = сигаретный автомат Koorlander
    .desc = Произведённые корпорацией Koorlander в рамках программы «Моральный дух работника», эти автоматы когда-то были стандартным оборудованием для шахтёров глубокого бурения, экипажей орбитальных буровых установок и колоний с принудительным трудом. Когда Koorlander понял, что продавать сигареты выгоднее, чем бурить нефть или добывать руду, они уволили 32 000 рабочих за одну ночь и полностью переключились на производство табака. Автоматы остались на месте - теперь наполненные единственным, что они всё ещё производят.

ent-AU14CivilianSnowflakeVendor = торгомат «Особенный»
    .desc = Торговый автомат, содержащий всю одежду, которая вам может понадобиться. Ты такой чёртовски особенный, да... такой уникальный.

ent-AU14JOGenericVendor = стойка снаряжения младшего офицера
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения младшего офицера.

ent-AU14MilitaryPolicemanGenericVendor = стойка снаряжения военного полицейского
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения военной полиции.

ent-AU14MilitaryDoctorGenericVendor = стойка снаряжения военного врача
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения военного врача.

ent-AU14VendorBundleMilitaryDoctorEssentials = базовый набор врача
    .desc = Базовое снаряжение врача.
