ent-AU14HAZOPSclothingequipmentvendor = торгомат со снаряжением РХБЗ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специализированной морской экипировки.

ent-AU14HAZOPSMGequipmentvendor = торгомат со снаряжением смартганнера РХБЗ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смартгана.

ent-AU14HAZOPSWeaponsVendor = оружейная стойка РХБЗ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14HAZOPSSpecialWeaponsVendor = стойка специального оружия РХБЗ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14HAZOPScommandequipmentvendor = командный торгомат РХБЗ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14HAZOPSsectionleaderequipmentvendor = торгомат командира отделения РХБЗ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14HAZOPSRequisitionVendor = автоматизированный вендомат реквизиций РХБЗ
    .desc = Автоматизированная стойка снабжения, подключённая к большому хранилищу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения и прочих предметов.
