ent-AU14LACNclothingequipmentvendor = торгомат со снаряжением десантных сил ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки ЛАКФ.

ent-AU14LACNequipmentvendor = торгомат со снаряжением десантных сил ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения ЛАКФ.

ent-AU14LACNcorpsmanvendor = медицинский торгомат санитара десантных сил ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14LACNaircrewvendor = торгомат лётного состава ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14LACNcommandequipmentvendor = командный торгомат десантных сил ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14LACNMGequipmentvendor = торгомат со снаряжением пулемётчика десантных сил ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения пулемётчика.

ent-AU14LACNsectionleaderequipmentvendor = торгомат командира отделения десантных сил ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14LACNWeaponsVendor = оружейная стойка ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14LACNSpecialWeaponsVendor = стойка специального оружия ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14MilitaryPolicemanVendorLACN = стойка снаряжения военной полиции ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения военной полиции.

ent-AU14LACNRequisitionVendor = автоматизированный вендомат реквизиций ЛАКФ
    .desc = Автоматизированная стойка снабжения, подключённая к большому хранилищу различного огнестрельного оружия, боеприпасов, взрывчатки, снаряжения и прочих предметов.

# ЛАКФ - ЛатиноАмериканский колониальный флот
