ent-AU14LACNcommandoclothingequipmentvendor = торгомат со снаряжением коммандос ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специальной экипировки ЛАКФ.

ent-AU14LACNcommandocommandequipmentvendor = командный торгомат коммандос ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14LACNcommandosectionleaderequipmentvendor = торгомат командира отделения коммандос ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14LACNcommandoWeaponsVendor = оружейная стойка коммандос ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14LACNcommandoSpecialWeaponsVendor = стойка специального оружия коммандос ЛАКФ
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

# ЛАКФ - ЛатиноАмериканский колониальный флот
