ent-AU14USCMclothingequipmentvendor = торгомат со снаряжением КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной морской экипировки.

ent-AU14USCMequipmentvendor = торгомат со снаряжением
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного морского снаряжения.

ent-AU14USCMcorpsmanvendor = медицинский торгомат санитара КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14USCMaircrewvendor = торгомат лётного состава ССО США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14USCMcommandequipmentvendor = командный торгомат КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14USCMSGequipmentvendor = торгомат со снаряжением оператора смартгана КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смартгана.

ent-AU14USCMsectionleaderequipmentvendor = торгомат командира отделения КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14USCMWeaponsVendor = оружейная стойка КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14RTOVendor = стойка радиотелефониста
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу радиооборудования.

ent-AU14USCMSpecialWeaponsVendor = стойка специального оружия КМП США
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14AircrewWeaponsVendor = оружейная стойка лётного состава
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14ComtechGearVendor = стойка снаряжения боевых техников
    .desc = Автоматизированная стойка снаряжения для боевых техников.

ent-AU14VendorBundleCombatTechnicianEssentials = базовый набор инженера
    .desc = Содержит 50 металла, 40 пластали, 25 мешков с песком, высокоёмкую батарею, замену ламп, сварочный визор и нейлер.
