ent-AU14GeneralMedicalVendor = торгомат медицинских принадлежностей WeYu
    .desc = Автоматизированный торговый автомат, подключённый к хранилищу медицинских принадлежностей.

ent-AU14VendorBlood = дозатор крови WeYu
    .desc = Дозатор пакетов с кровью бренда WeYu Med-Sci — лучший, первоклассный дозатор крови 2105 года! Получите свой сегодня!

ent-AU14VendorBloodField = полевой дозатор крови WeYu
    .desc = Дозатор пакетов с кровью бренда WeYu Med-Sci — лучший, первоклассный дозатор крови 2105 года! Получите свой сегодня!

ent-AU14VendorBloodFieldPowered = полевой дозатор крови WeYu
    .desc = Дозатор пакетов с кровью бренда WeYu Med-Sci — лучший, первоклассный дозатор крови 2105 года! Получите свой сегодня!

ent-AU14GeneralMedicalVendorLight = полевой торгомат медицинских принадлежностей WeYu
    .desc = Медицинский фармацевтический дозатор с базовыми медицинскими принадлежностями.

ent-AU14GeneralMedicalVendorLightAlwaysPowered = полевой торгомат медицинских принадлежностей WeYu
    .desc = Медицинский фармацевтический дозатор с базовыми медицинскими принадлежностями.
