ent-AU14prodigyclothingequipmentvendor = торгомат со снаряжением Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной морской экипировки.

ent-AU14prodigyequipmentvendor = торгомат со снаряжением Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного морского снаряжения.

ent-AU14prodigycorpsmanvendor = медицинский торгомат Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14prodigyaircrewvendor = торгоматлётного состава Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14prodigycommandequipmentvendor = командный торгомат Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14prodigySGequipmentvendor = торгомат со снаряжением оператора смарт-пушки Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смарт-пушки.

ent-AU14prodigysectionleaderequipmentvendor = торгомат командира отделения Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14prodigyWeaponsVendor = оружейная стойка Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14prodigySpecialWeaponsVendor = стойка специального оружия Prodigy
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.
