ent-AU14RMCclothingequipmentvendor = торгомат со снаряжением королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной морской экипировки.

ent-AU14RMCequipmentvendor = торгомат со снаряжением королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного морского снаряжения.

ent-AU14RMCcorpsmanvendor = Медицинский торгомат санитара королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14RMCaircrewvendor = торгомат лётного состава королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14RMCcommandequipmentvendor = Командный торгомат королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14RMCSGequipmentvendor = торгомат со снаряжением смартаганнера королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смартгана.

ent-AU14RMCsectionleaderequipmentvendor = торгомат командира отделения королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14RMCWeaponsVendor = Оружейная стойка королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14RMCRTOVendor = Стойка радиотелефониста королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу радиооборудования.

ent-AU14RMCSpecialWeaponsVendor = Стойка специального оружия королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14RMCAircrewWeaponsVendor = Оружейная стойка лётного состава королевских морпехов
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14RMCComtechGearVendor = Стойка снаряжения боевых техников королевских морпехов
    .desc = Автоматизированная стойка снаряжения для боевых техников.
