ent-AU14UNISCclothingequipmentvendor = торгомат со снаряжением МККООН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной морской экипировки.

ent-AU14UNISCequipmentvendor = торгомат со снаряжением UNISC
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного морского снаряжения.

ent-AU14UNISCcorpsmanvendor = медицинский торгомат UNISC
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14UNISCaircrewvendor = торгомат лётного состава UNISC
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14UNISCcommandequipmentvendor = командный торгомат UNISC
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14UNISCsectionleaderequipmentvendor = торгомат командира отделения UNISC
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14UNISCWeaponsVendor = оружейная стойка UNISC
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

# МККООН - межзвёздный корпус колоний ООН
