ent-AU14UPPclothingapparelvendor = торгомат со снаряжением СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки СПН.

ent-AU14UPPequipmentvendor = торгомат со снаряжением СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения СПН.

ent-AU14UPPMedicalVendor = медицинский торгомат СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14UPPaircrewvendor = торгомат лётного состава СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14UPPcommandvendor = командный торгомат СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения СПН.

ent-AU14UPPgunnerequipment = торгомат со снаряжением стрелка СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения стрелка.

ent-AU14UPPSectionLeaderVendor = торгомат командира отделения СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14UPPWeaponsVendor = оружейная стойка СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14UPPSpecialWeaponsVendor = стойка специального оружия СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.

ent-AU14UPPAirCrewWeaponsVendor = оружейная стойка лётного состава СПН
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия лётного состава.

ent-AU14ComtechGearVendorUPP = стойка снаряжения боевых техников СПН
    .desc = Автоматизированная стойка снаряжения для боевых техников.

# СПН - союз прогрессивных народов
