ent-AU14VAIPOclothingequipmentvendor = торгомат со снаряжением VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки наёмников.

ent-AU14VAIPOequipmentvendor = торгомат со снаряжением VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения наёмников.

ent-AU14VAIPOcorpsmanvendor = медицинский торгомат VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14VAIPOaircrewvendor = торгомат лётного состава VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14VAIPOcommandequipmentvendor = командный торгомат VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу командной экипировки и снаряжения.

ent-AU14VAIPOSGequipmentvendor = торгомат со снаряжением автоматчика VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения автоматчика.

ent-AU14VAIPOsectionleaderequipmentvendor = торгомат командира отделения VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для командира отделения.

ent-AU14VAIPOWeaponsVendor = оружейная стойка VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14VAIPOSpecialWeaponsVendor = стойка специального оружия VAIPO
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.
