ent-AU14WYclothingequipmentvendor = торгомат со снаряжением ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартной экипировки ЧВК.

ent-AU14WYequipmentvendor = торгомат со снаряжением ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу стандартного снаряжения Weyland-Yutani.

ent-AU14WYcorpsmanvendor = медицинский торгомат ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу медицинских принадлежностей.

ent-AU14WYaircrewvendor = торгомат лётного состава ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения лётного состава.

ent-AU14WYdirectorequipmentvendor = командный торгомат ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения директора.

ent-AU14WYSGequipmentvendor = торгомат со снаряжением оператора смарт-пушки ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу снаряжения оператора смарт-пушки.

ent-AU14WYsupervisorequipmentvendor = торгомат супервайзера ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу экипировки и снаряжения для супервайзера.

ent-AU14WYWeaponsVendor = оружейная стойка ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу оружия.

ent-AU14WYSpecialWeaponsVendor = стойка специального оружия ЧВК Ве-Ю
    .desc = Автоматизированная стойка, подключённая к небольшому хранилищу специального оружия.
