ent-AU14GrenadeHighExplosiveUPP = осколочная граната Тип 6
    .desc = Устаревшая осколочная граната. После десятилетий службы эта старая граната постепенно заменяется более безопасными гранатами 30-мм серии. Установлена на подрыв через 4 секунды.

ent-AU14GrenadeSmokeUPP = дымовая граната РГД-17
    .desc = 30-мм HSDP - маленькая, но мощная дымовая граната. Создана на той же платформе, что и 30-мм HEDP. Установлена на подрыв через 2 секунды.

ent-AU14GrenadeIncendiaryUPP = зажигательная граната Тип 8
    .desc = 30-мм высокоэксплозивно-зажигательная, противопехотная граната - маленькая, но обманчиво сильная зажигательная граната, предназначенная для нарушения мобильности противника с помощью долго горящего напалма типа B. Установлена на подрыв через 4 секунды.
