ent-AU14SmartGunUPP = автоматический пулемёт RVS-37
    .desc = Копия смартгана M56, RVS-37 «Каньон», производимая крупными странами внутри СПН.

ent-AU14MagazineSmartGunUPP = барабанный магазин RVS-37 (12,7x40 мм)

ent-AU14CartridgeSmartGun127x40mm = пуля (12,7x40 мм)
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14PowerCellSmartgunUPP = аккумулятор GB-12-U3
    .desc = Стандартная 12-вольтовая свинцово-кислотная батарея СПН, используемая морской пехотой СПН для питания всего, кроме бронированной техники. Эта, кажется, является вариантом, созданным для питания пулемётов. Также может использоваться как ударное оружие.
