ent-AU14LACNArmorStandard = броня ЛАКФ BL-1
    .desc = Комплект баллистической брони, используемый десантными силами ЛАКФ.

ent-AU14LACNArmorStandardPadless = броня ЛАКФ BL-1 без наплечников и наколенников
    .desc = Комплект баллистической брони, используемый десантными силами ЛАКФ. На этом экземпляре отсутствуют наколенники и наплечники.

ent-AU14LACNArmorSL = броня ЛАКФ BL-2
    .desc = Комплект баллистической брони, используемый унтер-офицерами и офицерами десантных сил ЛАКФ.

ent-AU14LACNCommandoArmorStandard = броня ЛАКФ BL-4L
    .desc = Комплект баллистической брони, используемый морскими коммандос ЛАКФ.

ent-AU14CLFFlakVest = бронежилет КОФ
    .desc = Импортный бронежилет от зарубежного поставщика из СПН. Ты понятия не имеешь о его происхождении.

ent-AU14LACNCommandoArmorScout = разведывательная броня ЛАКФ BL-4L
    .desc = Комплект баллистической брони, используемый разведчиками морских коммандос ЛАКФ.

ent-AU14LACNCommandoArmorPointman = броня наконечника ЛАКФ BL-4L
    .desc = Комплект баллистической брони, используемый наконечниками морских коммандос ЛАКФ.

ent-AU14USASFSECFORChestrig = нагрудная разгрузка сил безопасности АКССША
    .desc = Внешняя нагрудная разгрузка, используемая силами безопасности АКССША.

ent-AU14LACNICPS2 = лётная броня ЛАКФ ICPS-2
    .desc = Комплект баллистической брони, используемый лётным составом ЛАКФ.
