ent-AU14GogglesLACNLAH99VisorMirror = оранжевый визор LAH-99
    .desc = Визор, крепящийся к шлемам LAH-99, с зеркальным покрытием. Этот предмет должен быть прикреплён к шлему LAH-99.

ent-AU14GogglesLACNLAH99Visor = прозрачный оранжевый визор LAH-99
    .desc = Визор, крепящийся к шлемам LAH-99. Этот предмет должен быть прикреплён к шлему LAH-99.

ent-AU14GogglesLAH99VisorHighTech = IHADSS визор LAH-99
    .desc = Интегрированный шлем с прицельной системой отображения, крепящийся к шлемам LAH-99. Этот предмет должен быть прикреплён к шлему LAH-99.

ent-AU14GogglesLACNLAH99VisorClear = прозрачный визор LAH-99
    .desc = Визор, крепящийся к шлемам LAH-99. Этот предмет должен быть прикреплён к шлему LAH-99.
