ent-AU14LACNHelmetStandard = шлем ЛАКФ BK-9
    .desc = Стандартный шлем, используемый десантными силами ЛАКФ. Обеспечивает умеренную защиту головы от пуль и ударов в ближнем бою.

ent-AU14LACNHelmetSL = шлем ЛАКФ BK-9M
    .desc = Слегка более современный шлем, сделанный для унтер-офицеров и офицеров десантных сил ЛАКФ. Имеет небольшую встроенную камеру и амортизацию для защиты вашего хрупкого мозга.

ent-AU14LACNAirCrewHelmet = лётный шлем ЛАКФ LAH-99
    .desc = Шлем, сделанный для лётного состава ЛАКФ. Имеет небольшую встроенную камеру и амортизацию для защиты вашего хрупкого мозга.
