ent-AU14LACNUniform = полевая форма ЛАКФ
    .desc = Стандартная полевая форма десантных сил ЛАКФ. Содержит вставки из лёгкого кевлара для защиты от колющего оружия и пуль.

ent-AU14LACNUniformCoat = полевая форма ЛАКФ для холодной погоды
    .desc = Стандартная полевая форма десантных сил ЛАКФ с тёплым пальто. Содержит вставки из лёгкого кевлара для защиты от колющего оружия и пуль.

ent-AU14USASFSecForUniform = полевая форма сил безопасности АКССША
    .desc = Стандартная полевая форма сил безопасности АКССША. Содержит вставки из лёгкого кевлара для защиты от колющего оружия и пуль.

ent-AU14LACNPilotJumpsuit = лётный комбинезон ЛАКФ
    .desc = Стандартный лётный комбинезон ЛАКФ. Содержит вставки из лёгкого кевлара для защиты от осколков.
