ent-AU14BaseAirBurstGrenadeRMC = 20-мм граната воздушного подрыва

ent-AU1420MMGrenadeL103A1 = фугасная граната L103A1 20 мм
    .desc = 20-мм граната, взрывающаяся при ударе. Менее мощная, чем полноразмерные гранаты.

ent-AU1420MMGrenadeL108A1 = граната HESH L108A1 20 мм
    .desc = Высокоэксплозивная двойного назначения. Маленькая, но обманчиво сильная фугасная граната, которая вытесняет фугасные гранаты M15 наряду с 30-мм HEFA. Может заряжаться в гранатомёты или метаться рукой.

ent-AU1420MMGrenadeL101A2 = граната с нервно-паралитическим газом L101A2 20 мм
    .desc = 20-мм граната, которая при ударе взрывается, создавая огромное облако нервно-паралитического газа.

ent-AU1420MMGrenadeL104A1 = осколочная граната L104A1 20 мм
    .desc = 20-мм граната, взрывающаяся осколками при ударе.

ent-AU1420MMGrenadeL103A1I = зажигательная граната L103A1/I 20 мм
    .desc = 20-мм граната, которая взрывается, разбрасывая горящие осколки и лужицу зажигательного состава при ударе.

ent-AU14HornetShellL104A1H = голо-целеуказательная граната L104A1/H 20 мм
    .desc = 20-мм граната, взрывающаяся осколками при ударе. Осколки этой гранаты покрывают цель химическим составом, помогающим в обнаружении цели датчиками.

ent-AU14BaseAirBurstProjectileRMC = пуля
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14AirBurstProjectileFragRMC = граната L104A1 20 мм
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14AirBurstProjectileIncendiaryRMC = граната L103A1/I 20 мм
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14AirBurstProjectileHornetRMC = граната L104A1/H 20 мм
    .desc = Если ты это видишь, ты, вероятно, мёртв!

ent-AU14ShrapnelJaggedRMC = зубчатый осколок
    .desc = Если ты это видишь, ты, вероятно, мёртв!
