ent-AU14L64A3SniperRifle = снайперская винтовка L64A3
    .desc = Лёгкая снайперская винтовка, разработанная компанией Howatomo Precision Machining для королевских морпехов. Предназначена для обеспечения коммандос эффективным огнём на дальних дистанциях, превосходящим возможности старой L90. Непрерывно заряжаемая боеголовка HESH устраняет необходимость в традиционных бронебойных патронах со стальным сердечником и улучшает сохранение поражающей способности на больших расстояниях. Высокая скорость перезарядки затвора и лёгкий спуск обеспечивают быстрые и точные повторные выстрелы даже на дистанции в тысячу метров.

ent-AU14MagazineSniperL64A3 = магазин L64A3 HESH (8,88x51 мм)
    .desc = Магазин с патронами L10A7 HESH класса 8,88x51 мм.

ent-AU14CartridgeRifleL64A3Squashhead = патрон L10A7 HESH (8,88x51 мм)
    .desc = Винтовочный патрон 8,88x51 мм HESH.

ent-AU14BulletRifle888x51Squashhead = пуля
    .desc = Если ты это видишь, ты, вероятно, мёртв!
