ent-AU14WeaponXM99A = импульсная винтовка XM99A с фазовой плазмой
    .desc = Экспериментальная система направленного энергетического оружия, разработанная компанией Armat. XM99A - дальнобойная прототипная винтовка, стреляющая раскалёнными плазменными зарядами. Со временем литиевый аккумулятор XM99A перезаряжается, используя статическое электричество.

ent-AU14CaseXM99A = кейс для винтовки XM99A
    .desc = Большой кейс для хранения винтовки с фазовой плазмой, экспериментальной системы направленного энергетического оружия, разработанной Armat.
