ent-AU14CCAFArmor = Броня CCAF
    .desc = Стандартный бронежилет, используемый пехотой ККВС на передовой. Этот блок модифицирован для совместимости с рюкзаком Интегрированной Солдатской Бронесистемы, который связывается с CG982 ISACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания в отдельных пехотных подразделениях ККВС.

ent-AU14CCAFArmorPadless = Броня CCAF без наплечников
    .desc = Стандартный бронежилет, используемый пехотой ККВС на передовой. Этот блок модифицирован для совместимости с рюкзаком Интегрированной Солдатской Бронесистемы, который связывается с CG982 iSACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания в отдельных пехотных подразделениях ККВС. Наплечники с этого блока сняты.

ent-AU14CCAFArmorStripped = Облегчённая броня CCAF
    .desc = Стандартный бронежилет, используемый пехотой ККВС на передовой. Этот блок модифицирован для совместимости с рюкзаком Интегрированной Солдатской Бронесистемы, который связывается с CG982 ISACV для передачи боевых данных в реальном времени. В настоящее время проходит полевые испытания в отдельных пехотных подразделениях ККВС. Наплечники и поножи с этого блока сняты.
