ent-AU14PatchUAFlag = нашивка ОА
    .desc = Нашивка с флагом Соединённых Америк.

ent-AU14PatchUSFlag = нашивка США
    .desc = Нашивка с флагом США. Она не задом наперёд, она рвётся вперёд.

ent-AU14PatchUSCM = нашивка КМП США
    .desc = Нашивка с логотипом Колониальной Морской Пехоты США.

ent-AU14PatchUSASF = нашивка АКССША
    .desc = Нашивка с логотипом аэрокосмических сил США.

ent-AU14PatchUSArmy = нашивка армии США
    .desc = Нашивка с логотипом армии США.

ent-AU14Patch1stCav = нашивка 1-й кавалерийской дивизии
    .desc = Нашивка с логотипом 1-й кавалерийской дивизии армии США.

ent-AU14CCAFPatch = нашивка ККВС
    .desc = Нашивка с логотипом Канадских Колониальных Вооружённых Сил.

ent-AU14CanadaPatch = нашивка Канады
    .desc = Нашивка с флагом Канады.

ent-AU14PatchUPP = нашивка СПН
    .desc = Старая огнестойкая наплечная нашивка, которую носят граждане СПН.

ent-AU14PatchUPPNavalInfantry = нашивка морской пехоты СПН
    .desc = Огнестойкая наплечная нашивка, которую носят морпехи СПН.

ent-AU14PatchBrazilFlag = нашивка Бразилии
    .desc = Нашивка с флагом Бразилии.

ent-AU14PatchBrazilUACGPatch = нашивка бразильских подразделений КГОА
    .desc = Нашивка с логотипом бразильских подразделений колониального гарнизона Объединённых Америк.

ent-AU14Patch525thAIB = нашивка 525-й армейской разведывательной бригады
    .desc = Нашивка с логотипом 525-й армейской разведывательной бригады армии США.

ent-AU14PatchUSCMEngineers = нашивка боевых инженеров КМП США
    .desc = Огнестойкая наплечная нашивка, которую носят солдаты 4-го батальона боевых инженеров, входящего во 2-ю колониальную группу поддержки КМП США.

ent-AU14Patch32ndAB = нашивка 32-й бронетанковой бригады
    .desc = Огнестойкая наплечная нашивка, которую носят солдаты 32-й бронетанковой бригады.

ent-AU14HAZOPShecuPatch = нашивка РХБЗ
    .desc = Нашивка с эмблемой отряда по борьбе с опасными условиями окружающей среды.

ent-AU14UNISCArmband = нарукавная повязка МККООН
    .desc = Нарукавная повязка с цветами межзвёздного корпуса колоний ООН.

ent-AU14RMCPatch = нашивка ККМП
    .desc = Огнестойкая наплечная нашивка, которую носят королевские морпехи.

ent-AU14TWEPatch = нашивка ИТМ
    .desc = Нашивка с флагом Империи Трёх Миров.

ent-AU14GROMPatch = нашивка ГРОМ
    .desc = Нашивка с эмблемой спецподразделения ГРОМ.
