ent-AU14CivilianJacketBlueParka = синяя парка
    .desc = Хорошая парка, созданный чтобы согревать вас в холодную погоду.

ent-AU14CivilianJacketGreenParka = зелёная парка
    .desc = Хорошая парка, созданный чтобы согревать вас в холодную погоду.

ent-AU14CivilianJacketRedParka = красная парка
    .desc = Хорошая парка, созданный чтобы согревать вас в холодную погоду.

ent-AU14CivilianJacketYellowParka = жёлтая парка
    .desc = Хорошая парка, созданный чтобы согревать вас в холодную погоду.

ent-AU14CivilianJacketGrayPufferJacket = серая пуховая куртка
    .desc = Стильная пуховая куртка.

ent-AU14CivilianJacketKhakiPufferJacket = хаки пуховая куртка
    .desc = Стильная пуховая куртка.

ent-AU14CivilianJacketOrangePufferJacket = оранжевая пуховая куртка
    .desc = Стильная пуховая куртка.

ent-AU14CivilianJacketGrayPufferVest = серый пуховый жилет
    .desc = Стильный пуховый жилет.

ent-AU14CivilianJacketKhakiPufferVest = хаки пуховый жилет
    .desc = Стильный пуховый жилет.

ent-AU14CivilianJacketTanPufferVest = бежевый пуховый жилет
    .desc = Стильный пуховый жилет.

ent-AU14WindbreakerBlue = синяя ветровкa
    .desc = Ветровка, созданная чтобы согревать вас в ветреную погоду. Также она водонепроницаема.

ent-AU14WindbreakerGray = серая ветровкa
    .desc = Ветровка, созданная чтобы согревать вас в ветреную погоду. Также она водонепроницаема.

ent-AU14WindbreakerGreen = зелёная ветровкa
    .desc = Ветровка, созданная чтобы согревать вас в ветреную погоду. Также она водонепроницаема.

ent-AU14WindbreakerKhaki = хаки ветровкa
    .desc = Ветровка, созданная чтобы согревать вас в ветреную погоду. Также она водонепроницаема.

ent-AU14WindbreakerKhakiGreenMix = хаки зелёная ветровка
    .desc = Ветровка, созданная чтобы согревать вас в ветреную погоду. Также она водонепроницаема.

ent-AU14CivilianJacketBomberJacket = бомбер
    .desc = Простой бомбер, изначально разработанный для пилотов.

ent-AU14CivilianJacketOldCoat = старое пальто
    .desc = Очень старое пальто, такое носил бы твой дедушка...

ent-AU14CivilianJacketSnowSuit = зимняя куртка
    .desc = Белая зимняя куртка для очень холодных условий.

ent-AU14CivilianTanTrenchCoat = бежевый тренчкот
    .desc = Прочный и качественный тренчкот, хорош для дождливой погоды.

ent-AU14CivilianGrayTrenchCoat = серый тренчкот
    .desc = Прочный и качественный тренчкот, хорош для дождливой погоды.

ent-AU14CivilianBrownTrenchCoat = коричневый тренчкот
    .desc = Прочный и качественный тренчкот, хорош для дождливой погоды.

ent-AU14CivilianBaristaApron = фартук бариста
    .desc = Прочный и качественный фартук, хорош для защиты одежды от пролитого кофе.

ent-AU14CivilianTurnoutGear = пожарный боевой костюм
    .desc = Пара огнестойких боевых костюмов, используемых как в военной, так и в гражданской сфере.

ent-AU14CivilianFullSuitParamedicRed = красный комбинезон парамедика
    .desc = Водонепроницаемый комбинезон, разработанный для парамедиков и фельдшеров.

ent-AU14CivilianFullSuitParamedicGreen = зелёный комбинезон парамедика
    .desc = Водонепроницаемый комбинезон, разработанный для парамедиков и фельдшеров.

ent-AU14CivilianFullSuitSanitation = санитарный комбинезон
    .desc = Водонепроницаемый комбинезон, разработанный для трудолюбивого человека.

ent-AU14CivilianFullSuitWeYuEngineer = комбинезон инженера Ве-Ю
    .desc = Водонепроницаемый комбинезон, разработанный для трудолюбивого человека.

ent-AU14CivilianHazardVestParamedicGreen = зелёный сигнальный жилет парамедика
    .desc = Светоотражающий жилет, созданный для безопасности парамедиков при работе в тёмных условиях.

ent-AU14CivilianHazardVestParamedicWhite = белый сигнальный жилет парамедика
    .desc = Светоотражающий жилет, созданный для безопасности парамедиков при работе в тёмных условиях.

ent-AU14CivilianHazardVestSanitation = сигнальный жилет санитарного работника
    .desc = Светоотражающий жилет, созданный для безопасности работников санитарной службы при работе в тёмных условиях.

ent-AU14CivilianHazardVestKellandMiningCorporation = сигнальный жилет горнодобывающей корпорации Келланд
    .desc = Светоотражающий жилет, созданный для безопасности работников горнодобывающей корпорации Келланд при работе в тёмных условиях.
