ent-AU14CivilianWorkwearBlue = синяя рабочая одежда
    .desc = Рабочая одежда, созданная для того, чтобы пачкаться, но при этом выглядеть хорошо.

ent-AU14CivilianWorkwearGreen = зелёная рабочая одежда
    .desc = Рабочая одежда, созданная для того, чтобы пачкаться, но при этом выглядеть хорошо.

ent-AU14CivilianWorkwearPink = розовая рабочая одежда
    .desc = Рабочая одежда, созданная для того, чтобы пачкаться, но при этом выглядеть хорошо.

ent-AU14CivilianWorkwearYellow = жёлтая рабочая одежда
    .desc = Рабочая одежда, созданная для того, чтобы пачкаться, но при этом выглядеть хорошо.

ent-AU14CivilianBoilerSuitCyan = голубой спецкомбез
    .desc = Прочная водонепроницаемая одежда для трудолюбивого человека.

ent-AU14CivilianBoilerSuitDarkBlue = тёмно-синий спецкомбез
    .desc = Прочная водонепроницаемая одежда для трудолюбивого человека.

ent-AU14CivilianBoilerSuitDarkBlueSynth = униформа синтетика поддержки
    .desc = Прочная водонепроницаемая одежда для трудолюбивого синтетика.

ent-AU14CivilianBoilerSuitDarkBlueSynthRMC = униформа синтетика поддержки
    .desc = Прочная водонепроницаемая одежда для трудолюбивого синтетика.

ent-AU14CivilianBoilerSuitGray = серый спецкомбез
    .desc = Прочная водонепроницаемая одежда для трудолюбивого человека.

ent-AU14CivilianBoilerSuitGreen = зелёный спецкомбез
    .desc = Прочная водонепроницаемая одежда для трудолюбивого человека.

ent-AU14CivilianBoilerSuitKhaki = хаки спецкомбез
    .desc = Прочная водонепроницаемая одежда для трудолюбивого человека.

ent-AU14CivilianBoilerSuitLightBlue = светло-синий спецкомбез
    .desc = Прочная водонепроницаемая одежда для трудолюбивого человека.

ent-AU14CivilianBoilerSuitWhite = белый спецкомбез
    .desc = Прочная водонепроницаемая одежда для трудолюбивого человека.

ent-AU14CivilianPrisonJumpsuit = тюремный комбинезон
    .desc = Комбинезон, разработанный для заключённых.

ent-AU14CivilianWeYuEngineerClothes = одежда инженера Ве-Ю
    .desc = Одежда, разработанная для инженеров Ве-Ю.

ent-AU14CivilianParamedicClothesRed = красная одежда парамедика
    .desc = Одежда, разработанная для парамедиков.

ent-AU14CivilianParamedicClothesGreen = зелёная одежда парамедика
    .desc = Одежда, разработанная для парамедиков.

ent-AU14CivilianSanitationClothes = санитарная одежда
    .desc = Одежда, разработанная для санитарных работников.

ent-AU14CivilianWeYuEngineerFormanClothes = одежда мастера инженера Ве-Ю
    .desc = Одежда, разработанная для мастеров инженерного отдела Ве-Ю.

ent-AU14CivilianKellandMiningClothes = одежда горнодобывающей корпорации Келланд
    .desc = Одежда, сделанная для шахтёров горнодобывающей корпорации Келланд.

ent-AU14CivilianBaristaClothes = одежда бариста
    .desc = Одежда, разработанная для тех, кто готовит кофе.

ent-AU14ScrubsGreenDoctorSurgical = зелёная медицинская униформа
    .desc = Изготовлена из специального волокна, обеспечивающего минимальную защиту от биологических угроз. Этот комплект тёмно-зелёного цвета.

ent-AU14WYSecurityUniformRig = корпоративная форма безопасности Ве-Ю
    .desc = Бронированная форма, которую носят сотрудники корпоративной службы безопасности Ве-Ю. Этот вариант обычно носит руководитель «боевой группы», как их в просторечии называют.
