ent-AU14ArmorRMC = бронежилет Кестрел
    .desc = Настраиваемая персональная бронесистема, используемая королевскими морпехами.

ent-AU14ArmorLightRMC = лёгкий бронежилет Кестрел
    .desc = Настраиваемая персональная бронесистема, используемая королевскими морпехами.

ent-AU14ArmorPaddedRMC = бронежилет-разгрузка Кестрел
    .desc = Настраиваемая персональная бронесистема, используемая королевскими морпехами.

ent-AU14ArmorSmartGunDesertCombatHarnessRMC = бронированная РПС для смартгана Кестрел
    .desc = РПС для смартгана системы Кестрел, специально изготовленная для операторов смартгана.

ent-AU14ArmorPointmanRMC = броня дозорного Кестрел
    .desc = Стандартная броня, используемая многими военными организациями США. Обеспечивает умеренную защиту от пуль и ударов в ближнем бою. Также имеет направленный фонарь на плече для ночного боя.

ent-AU14ICPS2RMC = Лётная броня королевского морпеха ICPS-2
    .desc = Комплект баллистической брони, используемый лётным составом ККМП.

# ККМП - королевский корпус морской пехоты
