ent-AU14SmallBackpackRMC = малый рюкзак королевского морпеха
    .desc = Стандартный рюкзак сил ИТМ. Предназначен для переноски снаряжения на поле боя.

ent-AU14FrameBackpackRMC = каркасный рюкзак королевского морпеха
    .desc = Стандартный рюкзак сил ИТМ. Предназначен для переноски снаряжения на поле боя.

ent-AU14BackpackRMC = средний рюкзак королевского морпеха
    .desc = Стандартный рюкзак сил ИТМ. Предназначен для переноски снаряжения на поле боя.

ent-AU14CorpsmanBackpackRMC = медицинский рюкзак королевского морпеха
    .desc = Стандартный рюкзак сил ИТМ. Предназначен для переноски снаряжения на поле боя. На нём красный крест.

ent-AU14LargeBackpackRMC = большой рюкзак королевского морпеха
    .desc = Большой рюкзак. Предназначен для переноски инженерного оборудования и взрывчатки на поле боя.

ent-AU14WelderBackpackRMC = сварочный рюкзак королевского морпеха
    .desc = Специализированный рюкзак, используемый техниками ККМП. Имеет бак для быстрой дозаправки сварочного аппарата.
