ent-AU14BeltMarineRMC = разгрузка для боеприпасов L70
    .desc = Стандартная разгрузка королевских морпехов. Состоит из модульного пояса с различными клипсами. Это стандартный вариант, предназначенный для хранения боеприпасов.

ent-AU14BeltMarineRMCFullL90 = разгрузка для боеприпасов L70
    .suffix = Заполненный
    .desc = Стандартная разгрузка королевских морпехов. Состоит из модульного пояса с различными клипсами. Это стандартный вариант, предназначенный для хранения боеприпасов.

ent-AU14BeltUtilityGeneralRMC = универсальный подсумок L26
    .desc = Небольшой лёгкий подсумок, который можно пристегнуть к броне Кестрел. Новая модель также позволяет крепить её на пояс.

ent-AU14BeltMedicalRMC = медицинская разгрузка L75
    .desc = Стандартная разгрузка королевских морпехов. Состоит из модульного пояса с различными клипсами. Эта версия — менее распространённая конфигурация, предназначенная для транспортировки громоздких медицинских принадлежностей.

ent-AU14BeltHolsterPistolRMC = универсальная кобурная разгрузка L165
    .desc = Стандартная разгрузка королевских морпехов. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет подсумки для хранения магазинов к пистолетам.

ent-AU14BeltHolsterPistolRMCFullL165A1 = универсальная кобурная разгрузка L165
    .suffix = Заполненный
    .desc = Стандартная разгрузка королевских морпехов. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет подсумки для хранения магазинов к пистолетам.

ent-AU14BeltUtilityCombatRMC = боевая разгрузка-инструментарий L177
    .desc = Стандартная разгрузка королевских морпехов для инженеров, проводящих ремонт в боевых зонах. Состоит из модульного пояса с различными клипсами и подсумками для инструментов, а также кобурой для табельного оружия. Из-за громоздкости оружия вмещает меньше инструментов, чем стандартный аналог.

ent-AU14BeltUtilityCombatRMCFilled = боевая разгрузка-инструментарий L177
    .suffix = Заполненный
    .desc = Стандартная разгрузка королевских морпехов для инженеров, проводящих ремонт в боевых зонах. Состоит из модульного пояса с различными клипсами и подсумками для инструментов, а также кобурой для табельного оружия. Из-за громоздкости оружия вмещает меньше инструментов, чем стандартный аналог.

ent-AU14BeltMedicBagRMC = сумка медика L75
    .desc = Стандартная разгрузка королевских морпехов. Эта конфигурация крепит вещевой мешок, наполненный набором инъекторов и лёгкими медицинскими принадлежностями, и распространена среди медиков.

ent-AU14ShotgunShellLoadingRigRMC = разгрузка для патронов L70
    .desc = Пояс для боеприпасов, предназначенный для хранения картечи.

ent-AU14ShotgunShellLoadingRigRMCFullBuckshot = разгрузка для патронов L70
    .suffix = Заполненный
    .desc = Пояс для боеприпасов, предназначенный для хранения картечи.

ent-AU14BeltMortarGrenadierRMC = разгрузка для боеприпасов L84
    .desc = Разгрузка L84, сконфигурированная для хранения боеприпасов поддержки для лёгкого миномёта L53A1 или многозарядного гранатомёта L164A3, а также личного оружия. Сделана из специальной усиленной ткани.
