ent-AU14ArmorGarbShinGuardsRMC = наколенники Кестрел
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй Кестрел.

ent-AU14ArmorGarbShoulderPadsRMC = наплечники Кестрел
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй Кестрел.

ent-AU14ArmorGarbMagazineWebbingRMC = разгрузка для магазинов
    .desc = Разгрузка для магазинов, предназначенная для крепления на броню Кестрел.

ent-AU14ArmorGarbSmallWebbingRMC = малая разгрузка
    .desc = Малая разгрузка, предназначенная для крепления на броню Кестрел.
