ent-AU14HeadTurbanRMC = тюрбан королевского морпеха
    .desc = Стандартный военный тюрбан, встречающийся в армии ИТМ. Считается редким предметом, такие тюрбаны высоко ценятся коллекционерами.

ent-AU14HeadBeretRMC = берет королевского морпеха
    .desc = Зелёный берет морпехов ИТМ.

ent-AU14HeadBeretRMCLead = сержантский берет королевского морпеха
    .desc = Зелёный берет морпехов ИТМ.

ent-AU14HeadBeretRMCOfficer = офицерский берет королевского морпеха
    .desc = Зелёный берет морпехов ИТМ.

ent-AU14HeadCapOfficerRMC = офицерская фуражка королевского морпеха
    .desc = Серая фуражка офицера морской пехоты ИТМ. Показывает людям, кто здесь главный.
