ent-AU14HeadHelmetRMC = баллистический шлем МК16
    .desc = Баллистический шлем с высоким вырезом. Разработан для использования королевскими морпехами как часть бронесистемы Кестрел.

ent-AU14HeadHelmetRMCSniper = снайперский шлем МК12
    .desc = Баллистический шлем с высоким вырезом. Разработан для использования снайперами и меткими стрелками королевских морпехов как часть бронесистемы Кестрел.

ent-AU14HeadHelmetRMCHeavy = тяжёлый шлем МК20
    .desc = Тяжёлый баллистический шлем. Разработан для использования операторами смартгана и щитовиками королевских морпехов как часть бронесистемы Кестрел.

ent-AU14HeadHelmetRMCBallistic = баллистический шлем МК17
    .desc = Баллистический шлем с прикреплённым нащёчником. Разработан для использования королевскими морпехами как часть бронесистемы Кестрел.

ent-AU14HeadHelmetRMCMedic = шлем санитара МК16
    .desc = Баллистический шлем с высоким вырезом. Разработан для использования королевскими морпехами как часть бронесистемы Кестрел. Этот вариант носят медики.

ent-AU14HeadHelmetRMCAircrew = лётный шлем МК30
    .desc = Баллистический шлем с высоким вырезом. Разработан для использования королевскими морпехами как часть бронесистемы Кестрел. Этот вариант носят члены лётных экипажей.

ent-AU14HeadHelmetRMCAircrewAlt = лётный шлем МК30
    .desc = Баллистический шлем с высоким вырезом. Разработан для использования королевскими морпехами как часть бронесистемы Кестрел. Этот вариант носят члены лётных экипажей.
