ent-AU14FatiguesDesertRMC = пустынная полевая форма королевского морпеха
    .desc = Стандартная полевая форма морпехов ИТМ.

ent-AU14FatiguesBlackRMC = чёрная полевая форма королевского морпеха
    .desc = Стандартная полевая форма морпехов ИТМ.

ent-AU14FatiguesDesertRMCTeamlead = пустынная полевая форма командира группы королевских морпехов
    .desc = Стандартная полевая форма морпехов ИТМ. Обычно носится сержантами или офицерами.

ent-AU14FatiguesBlackRMCTeamlead = чёрная полевая форма командира группы королевских морпехов
    .desc = Стандартная полевая форма морпехов ИТМ. Обычно носится сержантами или офицерами.

ent-AU14FatiguesServiceRMC = парадная форма королевского морпеха
    .desc = Стандартная парадная форма морпехов ИТМ. Обычно носится офицерами.

ent-AU14PilotJumpsuitRMC = лётный комбинезон королевского морпеха
    .desc = Стандартный лётный комбинезон ККМП. Содержит вставки из лёгкого кевлара для защиты от осколков.
