ent-AU14WeaponRifleM16A1 = винтовка M16A1
    .desc = Старая, надёжная конструкция, впервые принятая на вооружение армии США в 1960-х годах. Такой винтовке место в музее военной истории. Использует патрон 5.56x45 мм.

ent-AU14WeaponRifleM16A2 = винтовка M16A2
    .desc = Старая, надёжная конструкция, впервые принятая на вооружение армии США в 1980-х годах. Такой винтовке место в музее военной истории. Использует патрон 5.56x45 мм.

ent-AU14WeaponRifleM16A2Larue = винтовка M16A2 Larue
    .desc = «Улучшенный» вариант M16A2, недавно выпущенный на гражданском рынке, рекламируемый как «передовая модульность и удобство для оптики за небольшие деньги». Он имел ограниченный успех на целевом рынке, но продажи остаются стабильными, хоть и небольшими.

ent-AU14WeaponRifleAR10 = винтовка AR10
    .desc = Старая, надёжная конструкция. Такой винтовке место в музее военной истории. Использует патрон 5.56x45 мм.
