ent-AU14WeaponRevolverM2019 = автоматический револьвер M2019 «Бластер»
    .desc = Револьвер, изначально выданный правоохранительным органам в начале XXI века. Наиболее известен благодаря ныне несуществующим Охотникам за репликантами в разгар кризиса репликантов в начале 2000-х. Заряжается патроном .357, оружие давно устарело, но по-прежнему популярно среди коллекционеров. За десятилетия появилось множество репродукций — одни точные, другие опасно дешёвые.

ent-AU14WeaponRevolverM2019Empty = { ent-AU14WeaponRevolverM2019 }
    .desc = { ent-AU14WeaponRevolverM2019.desc }
