ent-AU14EncryptionKeyCMB = ключ шифрования БКМ
    .desc = Ключ шифрования, используемый для связи по колониальным каналам и каналам БКМ.

ent-AU14EncryptionKeyWEYU = колониальный ключ шифрования Ве-Ю
    .desc = Ключ шифрования, используемый для связи по колониальным каналам и каналам Вейланд-Ютани.

ent-AU14EncryptionKeyCMBOnly = ключ шифрования БКМ
    .desc = Ключ шифрования, используемый для связи по колониальным каналам и каналам БКМ.

ent-AU14EncryptionKeyAdmin = ключ шифрования администрации колонии
    .desc = Ключ шифрования, используемый для связи по колониальным каналам, каналам Ве-Ю и БКМ.

ent-AU14CMBHeadset = гарнитура БКМ
    .desc = Гарнитура, используемая БКМ для связи.

ent-AU14CMBHeadsetOnlyCMB = Наушник БКМ
    .desc = Гарнитура, используемая БКМ для связи.

ent-AU14ColonyAdminHeadset = гарнитура администрации колонии
    .desc = Гарнитура, используемая администрацией колонии для связи.

ent-AU14ColonyWeylandHeadset = гарнитура Ве-Ю колонии
    .desc = Гарнитура, используемая Вейланд-Ютани для связи.
