ent-AU14EncryptionKeyGOVFOR = ключ шифрования ГОВФОР
    .desc = Ключ шифрования, используемый для связи по каналу ГОВФОР.

ent-AU14EncryptionKeyGOVFORCommand = командный ключ шифрования ГОВФОР
    .desc = Ключ шифрования, используемый для связи по всем каналам ГОВФОР.

ent-AU14EncryptionKeyGOVFORauxiliarysupport = ключ шифрования поддержки ГОВФОР
    .desc = Ключ шифрования, используемый для связи по каналам поддержки.

ent-AU14EncryptionKeyGOVFORBravo = ключ шифрования Браво ГОВФОР
    .desc = Ключ шифрования, используемый для связи по каналу Браво ГОВФОР.

ent-AU14EncryptionKeyGOVFORCharlie = ключ шифрования Чарли ГОВФОР
    .desc = Ключ шифрования, используемый для связи по каналу Чарли ГОВФОР.

ent-AU14EncryptionKeyGOVFORIntel = ключ шифрования разведки ГОВФОР
    .desc = Ключ шифрования, используемый для связи по разведывательному каналу ГОВФОР.

ent-AU14HeadsetSectionMarine = радиогарнитура ГОВФОР
    .desc = Используется персоналом ГОВФОР для радиосвязи.

ent-AU14HeadsetSectionLeader = командная радиогарнитура ГОВФОР
    .desc = Используется членами командования ГОВФОР для радиосвязи.

ent-AU14HeadsetGOVFORAux = гарнитура поддержки ГОВФОР
    .desc = Используется членами поддержки ГОВФОР для радиосвязи.
