ent-AU14EncryptionKeyopfor = ключ шифрования ОПФОР
    .desc = Ключ шифрования, используемый для связи по каналу ОПФОР.

ent-AU14EncryptionKeyopforcommand = командный ключ шифрования ОПФОР
    .desc = Ключ шифрования, используемый для связи по всем каналам ОПФОР.

ent-AU14EncryptionKeyopforaux = ключ шифрования поддержки ОПФОР
    .desc = Ключ шифрования, используемый для связи по каналам поддержки.

ent-AU14HeadsetSectionOpforAux = радиогарнитура поддержки ОПФОР
    .desc = Используется персоналом поддержки для радиосвязи.

ent-AU14HeadsetSectionOpfor = радиогарнитура подразделения ОПФОР
    .desc = Используется персоналом ОПФОР для радиосвязи.

ent-AU14HeadsetSectionLeaderopfor = командная радиогарнитура ОПФОР
    .desc = Используется членами командования ОПФОР для радиосвязи.

ent-AU14EncryptionKeyopforjtac = ключ шифрования СКАТ ОПФОР
    .desc = Ключ шифрования, используемый для связи по каналам СКАТ ОПФОР.

ent-AU14EncryptionKeyopforBravo = ключ шифрования Браво ОПФОР
    .desc = Ключ шифрования, используемый для связи по каналу Браво ОПФОР.

ent-AU14EncryptionKeyopforCharlie = ключ шифрования Чарли ОПФОР
    .desc = Ключ шифрования, используемый для связи по каналу Чарли ОПФОР.

ent-AU14EncryptionKeyopforIntel = ключ шифрования разведки ОПФОР
    .desc = Ключ шифрования, используемый для связи по разведывательному каналу ОПФОР.
