ent-AU14IMPBackpackMarine = стандартный рюкзак IMP
    .desc = Стандартный рюкзак сил США. Предназначен для хранения снаряжения на поле боя.

ent-AU14CorpsmanIMPBackpackMarine = стандартный медицинский рюкзак IMP
    .desc = Стандартный рюкзак сил США. Предназначен для хранения снаряжения на поле боя. На нём красный крест.

ent-AU14TechBackpackMarine = рюкзак техника
    .desc = Большой рюкзак. Предназначен для хранения инженерного оборудования и взрывчатки на поле боя.

ent-AU14SatchelCorpsman = сумка санитара
    .desc = Стерильная сумка, используемая в медицинских отделах.

ent-AU14BackpackRTOPackJungle = переносной трансивер AN/PRC-55 для джунглей
    .desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения радиотелефонной связи.

ent-AU14BackpackRTOPackDesert = переносной трансивер AN/PRC-55 для пустыни
    .desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения радиотелефонной связи.

ent-AU14BackpackRTOPackGray = серый переносной трансивер AN/PRC-55
    .desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения радиотелефонной связи.

ent-AU14BackpackRTOPackBlack = чёрный переносной трансивер AN/PRC-55
    .desc = Переносной трансивер AN/PRC-55, также известный как радиостанция AN/PRC 55, является носимой, портативной FM-радиостанцией боевой сети, производимой Armat Battlefield Systems и используемой для обеспечения радиотелефонной связи.

ent-AU14MolleBackpack = тактический рюкзак M2 MOLLE
    .desc = Тактический рюкзак производства одной из дочерних компаний АльфаТех. Очень лёгкий рюкзак, использующий стандартную систему крепления MOLLE США, что обеспечивает лёгкий доступ и оптимальное распределение веса. Стандартный тяжёлый рюкзак для солдат армии США.

ent-AU14MolleSatchel = тактическая сумка M1 MOLLE
    .desc = Тактическая сумка производства одной из дочерних компаний АльфаТех. Очень лёгкий вариант поясной сумки, использующий стандартную систему крепления MOLLE США. Стандартная сумка для солдат армии США.
