ent-AU14BeltPostelPistolM48A5 = универсальная разгрузка M276 с кобурой
    .desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет подсумки для хранения магазинов к пистолетам.

ent-AU14BeltPostelPistolM48A5Surv = универсальная разгрузка M276 с кобурой
    .desc = M276 — стандартное снаряжение КМП США. Состоит из модульного пояса с различными клипсами. Эта версия оснащена кобурой, позволяющей носить большинство распространённых пистолетов. Также имеет подсумки для хранения магазинов к пистолетам.
