ent-AU14HelmetGarbM10SkrimJungle = чехол для шлема M10 для джунглей
    .desc = Камуфляжный чехол для шлема M10. Выглядит немного избыточно, поскольку шлем уже зелёный...

ent-AU14HelmetGarbM10SkrimDesert = чехол для шлема M10 для пустыни
    .desc = Камуфляжный чехол для шлема M10.

ent-AU14HelmetGarbM10SkrimSnow = зимний чехол для шлема M10
    .desc = Камуфляжный чехол для шлема M10.

ent-AU14HelmetGarbM10RainCover = дождевой чехол для шлема M10
    .desc = Дождевой чехол для шлема M10.

ent-AU14HelmetGarbM10Netting = сетка для шлема M10
    .desc = Сетчатый чехол для шлема M10.

ent-AU14HelmetGarbRiotVisor = полицейский визор
    .desc = Визор, который можно прикрепить ко многим шлемам.

ent-AU14ArmorGarbJungleBracer = наручи M3 для джунглей
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbJungleGroinPlate = паховая пластина M3 для джунглей
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbJungleNeckGuard = назатыльник M3 для джунглей
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbJungleShinGuards = наколенники M3 для джунглей
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbJungleShoulderPads = наплечники M3 для джунглей
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbJungleThighGuards = набедренники M3 для джунглей
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbJunglePoncho = дождевое пончо M3 для джунглей
    .desc = Пончо, предназначенное для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbDesertBracer = наручи M3 для пустыни
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbDesertGroinPlate = паховая пластина M3 для пустыни
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbDesertNeckGuard = назатыльник M3 для пустыни
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbDesertShinGuards = наколенники M3 для пустыни
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbDesertShoulderPads = наплечники M3 для пустыни
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbDesertThighGuards = набедренники M3 для пустыни
    .desc = Элемент брони, предназначенный для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbDesertPoncho = дождевое пончо M3 для пустыни
    .desc = Пончо, предназначенное для использования в сочетании с бронёй M3.

ent-AU14ArmorGarbShotgunShellHolder = подсумок для патронов M3
    .desc = Подсумок для дробовых патронов, предназначенный для крепления снаружи брони M3.

ent-AU14KitJungleArmor = набор для кастомизации брони M3 для джунглей
    .desc = Обычная коробка.

ent-AU14KitDesertArmor = набор для кастомизации брони M3 для пустыни
    .desc = Обычная коробка.

ent-AU14ArmorGarbCorpsmanWebbingForecon = разгрузка санитара M3-R
    .desc = Большой подсумок с клипсами разгрузки M3-R, предназначенный для хранения хирургических инструментов для санитаров, приписанных к подразделениям ФОРЕКОН, где полевые госпитали не всегда доступны.

ent-AU14ArmorGarbShotgunShellHolderForecon = разгрузка для патронов M3-R
    .desc = Модифицированный вариант разгрузки для гранат M3-R для подразделений ФОРЕКОН, принимающий патроны 12-го калибра.

ent-AU14ArmorGarbGrenadeForecon = разгрузка для гранат M3-R
    .desc = Альтернатива разгрузке M3-R, предназначенная для хранения гранат M40.

ent-AU14ArmorGarbMagazineForecon = разгрузка для магазинов M3-R
    .desc = Набор разгрузки для магазинов, выполненный в альтернативной конфигурации для стандартной брони M3. Выдаётся исключительно подразделениям ФОРЕКОН.
