ent-AU14PVEHandsInsulatedBlackMarine = изолированные боевые перчатки
    .desc = Стандартные тактические перчатки с изолирующими волокнами.

ent-AU14PVEHandsFingerlessBlackGloves = боевые перчатки без пальцев
    .desc = Стандартные тактические перчатки с обрезанными пальцами, больше не обеспечивающие защиту от ударов током.

ent-AU14PVEHandsFingerlessBrownGloves = боевые перчатки без пальцев
    .desc = Стандартные тактические перчатки с обрезанными пальцами, больше не обеспечивающие защиту от ударов током.
