ent-AU14GogglesM1A1ClearBallistic = прозрачные баллистические очки M1A1
    .desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.

ent-AU14GogglesM1A1Ballistic = баллистические очки M1A1
    .desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.

ent-AU14GogglesM1A1DarkBallistic = тёмные баллистические очки M1A1
    .desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.

ent-AU14GogglesM60 = баллистические очки M60
    .desc = Очки КМП США старого образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза.

ent-AU14GogglesM1A1LaserBallistic = баллистические очки M1A1 с лазерной защитой
    .desc = Очки КМП США нового образца. Способны предотвращать попадание насекомых, пыли и других вещей в глаза. Также защищают глаза от лазеров!

ent-AU14GogglesM1A1PolarizedBallistic = поляризационные очки Вентракс
    .desc = На рынке как гражданские очки, бренд довольно неоднозначный, но они сделаны Вентракс, дочерней компанией Ве-Ю. Естественно. На удивление, они годятся как боевые очки... по крайней мере лучше, чем M1A1 или, упаси боже, те M60.

ent-AU14GogglesM1A1OrangeBallistic = оранжевые очки Вентракс
    .desc = На рынке как гражданские очки, бренд довольно неоднозначный, но они сделаны Вентракс, дочерней компанией Ве-Ю. Естественно. На удивление, они годятся как боевые очки... по крайней мере лучше, чем M1A1 или, упаси боже, те M60.
