ent-AU14ArtemisCap = кепка USS Artemis
    .desc = Чёрная кепка с нашивкой USS Artemis.

ent-AU14DesertPatrolCap = патрульная кепка для пустыни
    .desc = Простая патрульная кепка.

ent-AU14DesertFlapCap = патрульная кепка с козырьком для пустыни
    .desc = Простая патрульная кепка с солнцезащитным козырьком.

ent-AU14DesertBoonieHat = шляпа-буни для пустыни
    .desc = Шляпа с полями для защиты лица от солнца.

ent-AU14JunglePatrolCap = патрульная кепка для джунглей
    .desc = Простая патрульная кепка.

ent-AU14JungleFlapCap = патрульная кепка с козырьком для джунглей
    .desc = Простая патрульная кепка с солнцезащитным козырьком.

ent-AU14JungleBoonieHat = шляпа-буни для джунглей
    .desc = Шляпа с полями для защиты лица от солнца.

ent-AU14UACGPatrolCap = патрульная кепка КГОА
    .desc = Простая патрульная кепка.

ent-AU14USASFCap = кепка ССО США
    .desc = Простая кепка ССО США.

ent-AU14BeretUSArmy = берет армии США
    .desc = Гордая традиция 1-й воздушной кавалерийской дивизии армии США использовать чёрные береты для своих солдат сохраняется с 20-го века.

ent-AU14BeretUSArmyMajor = чёрный берет командира армии
    .desc = Чёрный берет с вышитой эмблемой майора.

ent-AU14HatUSArmy = кавалерийская шляпа армии США
    .desc = Также известная как кавалерийский стетсон, эта шляпа является символом традиций и памяти о героизме, продолжающихся с 19-го века.
