ent-AU14DesertFatigues = полевая форма КМП США для пустыни
    .desc = Стандартная полевая форма КМП США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.

ent-AU14USArmyDesertFatigues = полевая форма 1-й кавалерийской дивизии армии США для пустыни
    .desc = Стандартная полевая форма армии США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.

ent-AU14JungleFatigues = полевая форма КМП США для джунглей
    .desc = Стандартная полевая форма КМП США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.

ent-AU14SnowFatigues = зимняя полевая форма КМП США
    .desc = Стандартная полевая форма КМП США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.

ent-AU14MixedSnowFatigues = смешанная зимняя полевая форма КМП США
    .desc = Смесь зимней и джунглевой полевой формы КМП США.

ent-AU14TacticalFlightSuit = лётный комбинезон экипажа
    .desc = Стандартный лётный комбинезон КМП США. Имеет встроенные системы жизнеобеспечения.

ent-AU14USCMOperationsUniform = оперативная форма КМП США
    .desc = Стандартная оперативная форма КМП США. Используется командным и вспомогательным персоналом на объектах КМП США.

ent-AU14UACGFatigues = полевая форма КГОА
    .desc = Стандартная полевая форма КГОА.

ent-AU14UASFFatigues = полевая форма ССО США
    .desc = Стандартная полевая форма ССО США.

ent-AU14USASFPilotJumpsuit = лётный комбинезон ССО США
    .desc = Стандартный лётный комбинезон ССО США. Содержит вставки из кевлара для защиты от осколков.

ent-AU14DesertFatiguesFORECON = полевая форма КМП США для пустыни
    .desc = Стандартная полевая форма КМП США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.

ent-AU14JungleFatiguesFORECON = полевая форма КМП США для джунглей
    .desc = Стандартная полевая форма КМП США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.

ent-AU14ArmyJumpsuit = полевая форма армии США
    .desc = Стандартная полевая форма армии США. Содержит вставки из кевлара для защиты от осколков.

ent-AU14ArmyJumpsuitCavalry = полевая форма армии США
    .desc = Стандартная полевая форма армии США. Содержит вставки из кевлара для защиты от осколков.
    .suffix = Кавалерия

ent-AU14ArmyJumpsuitArmored = полевая форма армии США
    .desc = Стандартная полевая форма армии США. Содержит вставки из кевлара для защиты от осколков.
    .suffix = Бронированная

ent-AU14ArmyJumpsuitTanker = танкистская полевая форма армии США
    .desc = Стандартная полевая форма армии США. Содержит вставки из кевлара для защиты от осколков.

ent-AU14CBRNSuit = костюм M3 ОЗК
    .desc = Костюмы M3 ОЗК специально разработаны для защиты владельца от незащищённого воздействия любых химических, биологических, радиологических или ядерных угроз в полевых условиях. Костюм имеет рекомендуемый срок службы 24 часа после контакта с токсичной средой, но в зависимости от серьёзности он может быть сокращён до восьми часов или менее.

ent-AU14JumpsuitFORECON = униформа КМП США
    .desc = Стандартная полевая форма КМП США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.

ent-AU14JumpsuitFORECONDesert = униформа КМП США
    .desc = Стандартная полевая форма КМП США. Содержит вставки из кевлара для защиты от холодного оружия и пуль.
