ent-AU14WeaponSMGXMP5A6HAZOPS = XMP5A6/10 CQW
    .desc = Победитель программы по оружию для ближнего боя 2172 года, этот немецкий пистолет-пулемёт отвечает на вопрос: «А что если поместить стандартный калибр винтовки КМП США в пистолет-пулемёт?». Несмотря на низкую точность, обладает высокой скорострельностью и впечатляющим останавливающим действием. Калибр 10x24 мм. Совместим с магазинами M41A.

ent-AU14AttachmentM203A4GrenadeLauncher = подствольный гранатомёт M203A4
    .desc = Подствольный перезаряжаемый гранатомёт.

ent-AU14MagazineXMP5A6 = магазин XMP5A6 (10x24 мм)
    .desc = Что они сделали с моим банановым магазином? Использует патроны 10x24 мм.
