ent-AU14WYPMCArmor = броня ЧВК Ве-Ю
    .desc = Комплект брони ЧВК Вейланд-Ютани.

ent-AU14WYPMCArmorMin = минималистичная броня ЧВК Ве-Ю
    .desc = Комплект брони ЧВК Вейланд-Ютани. Эта пара значительно меньше по сравнению со стандартной и обеспечит меньшую защиту.

ent-AU14SuitBioWeYu = биокостюм ВеЮ-TSS MK I
    .desc = «Биокостюм Вейланд-Ютани TerraScientia MK I». Продвинутый лёгкий биокостюм, разработанный Вестон-Ямада.

ent-AU14WYPMCArmorEngineer = броня инженера ЧВК Ве-Ю
    .desc = Комплект брони инженера ЧВК Вейланд-Ютани.

ent-AU14WYPPOArmor = броня офицера Ве-Ю
    .desc = Комплект брони офицера Вейланд-Ютани. Эта пара значительно меньше по сравнению со стандартной и обеспечит меньшую защиту.
