ent-AU14WYPMCHelmet = шлем ЧВК Ве-Ю
    .desc = Шлем ЧВК Ве-Ю.

ent-AU14WYPMCSniperHat = шляпа снайпера ЧВК Ве-Ю
    .desc = Шлем ЧВК Ве-Ю.

ent-AU14ArmorHelmetPMCTactical = тактический шлем ЧВК Ве-Ю
    .desc = Претендент на использование королевскими морпехами, в настоящее время проходит полевые испытания исключительно на наёмниках Вейланд-Ютани. Оснащён баллистической маской и встроенным дисплеем.

ent-AU14ArmorHelmetPMCTacticalEngi = тактический шлем инженера ЧВК Ве-Ю
    .desc = Претендент на использование Королевскими морпехами, в настоящее время проходит полевые испытания исключительно на наёмниках Вейланд-Ютани. Оснащён баллистической маской и встроенным дисплеем.

ent-AU14WYPMCHelmetHeavy = тяжёлый шлем ЧВК Ве-Ю
    .desc = Шлем ЧВК Ве-Ю.
