ent-AU14WYPMCFatigues = полевая форма ЧВК Ве-Ю
    .desc = Стандартный комплект полевой формы ЧВК Вейланд-Ютани. Содержит вставки из кевлара для защиты от осколков.

ent-AU14JumpsuitVeteranPMCCorporate = корпоративная форма безопасности Ве-Ю
    .desc = Бронированная форма, которую носят сотрудники корпоративной службы безопасности Ве-Ю. Этот вариант обычно носят «боевики».

ent-AU14JumpsuitVeteranPMCCorporateLead = корпоративная форма безопасности Ве-Ю
    .desc = Бронированная форма, которую носят сотрудники корпоративной службы безопасности Ве-Ю. Этот вариант обычно носит руководитель «боевой группы», как их в просторечии называют.

ent-AU14WYPMCFatiguesEngineer = полевая форма инженера ЧВК Ве-Ю
    .desc = Стандартный комплект полевой формы инженера ЧВК Вейланд-Ютани. Содержит вставки из кевлара для защиты от осколков.

ent-AU14WYGuardFatigues = полевая форма охраны Ве-Ю
    .desc = Стандартный комплект полевой формы охраны Вейланд-Ютани. Содержит вставки из кевлара для защиты от осколков.
