ent-RMCTarbackTube = туба «Тарбэкс»
  .desc = Одна сигара «Тарбэкс» в защитной металлической тубе. Почти самый низкий сегмент, какой только можно найти. Свернуто в Колумбии.

ent-CMTarbackCigar = сигара «Тарбэкс»
  .desc = «Тарбэкс» от Райсленд Тобакко. Главный хирург заявил, что курение «Тарбэксов» может быть вредным для здоровья. Райсленд Тобакко заявили, что Главный хирург — сука. Свернуто в Колумбии.

ent-RMCShioCigar = сигара «Шио Роялс»
  .desc = «Шио Роялс» производства Вейланд-Ютани. Почему-то намекает на волны и море. Свернуто в Японии.

ent-RMCShioCigarSpent = { ent-RMCShioCigar }
  .suffix = докуренная
  .desc = { ent-RMCShioCigar.desc }

ent-RMCShioRoyalsTube = туба «Шио Роялс»
  .desc = Одна сигара «Шио Роялс» в серебристой защитной металлической тубе. Несмотря на заявления Вейланд-Ютани и конкурирующих сигарных компаний, эти сигары — полностью середнячок. Свернуто в Японии.
